{
  "token": "Mzk0NTc4MzUzNjkwMjQ3MTc4.DSGXrg.ToYHRaLybPd6gTjmzG_q9JHOMek",
  "mailGuildId": "394574960569614357",
  "mainGuildId": "378601127765082113",

  "status": "Submit your applications to me!",
  "responseMessage": "Thank you for your message! Our mod team will reply to you here as soon as possible.",
  "greetingMessage": "__**Welcome**__ \n\n```Welcome to Team Overdrives Discord. Below you will find information on various aspects of this discord server, including; how to join the team, server rules, becoming an ambassador and arranging scrim matches. If you require any additional assistance please reply to this message and a member of the team will get in contact with you as soon as possible. Have a nice stay!```\n\n __**Server Rules**__ \n\n```Our Discord has rules, and usage of the Discord means you accept to abide by these rules. \n - Be respectful and refrain from instigating conflict, making defamatory and inflammatory comments. \n - Do not spam the chat with excessive or meaningless messages. \n - Do not micspam with loud noises, sound effects, etc. \n - Do not ask for administrator or moderator privileges of any sort. \n - Do not advertise other Discord servers or rival communities. \n - Offensive avatars (nudity, racism, etc) will result in being kicked from the Discord. \n - Do not impersonate other users or staff members. \n - No explicit content in public chats, keep that in Direct Messages. Basically, if its NSFW then dont post it in a public chat. \n - Do not spam bot commands. \n - Do not abuse commands. \n - Messages/links that discuss illegal activities, transactions, or websites such as warez, cracks, etc. will be removed. This includes the posting of information that you have obtained illegally. \n``` \n __**Applying For The Team**__ \n ```Thank-you for showing an interest in the team. If you are interested in applying please complete the following questions below and reply to **AthenaBot** here. A representative from the team will contact you as soon as they can. \n\n 1) Age. \n 2) Country. \n 3) Timezone. \n 4) Primry role applying for. DPS/Tank/Support \n 5) Top 3 heroes. -/-/- \n 6) How long have you played Overwatch? \n 7) Have you been in any Overwatch teams before? \n 8) How active on Overwatch would you say you were? \n 9) Whats your current SR? \n 10) Whats the highest SR youve been? (Any season)\n 11) Give a quick reason as to why you want to join. \n 12) Whats your Battle net ID? \n ```",
  
  "enableGreeting": "true",
  "alwaysReply": "true",
  "alwaysReplyAnon": "true",
  "newThreadCategoryId": "395257813871493120"
}
